<div class="form" >
        
        <div class="container-fluid hr"></div>
        <h2 style="text-align: center">ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ</h2>
        <h3 style="text-align: center">  К  подготовке объекта для установки натяжных потолков</h3>
        <ol class="ol">
            <li>
                <p >
                   Натяжной потолок устанавливается согласно стандартам, указанным в технических условиях и  составляющим неотъемлемую часть договора.
                </p></li>

                <li><p>
                    Заказчик обязан передать Подрядчику объект, в котором устанавливаются натяжные потолки, в подготовленном виде, а именно:
                    Хрупкие предметы или предметы чувствительные к температуре (аэрозоли, косметические средства и т.п.) должны быть убраны из помещения, где будут проводиться работы.
                </p></li>
                <li><p>
                     Все строительные работы должны быть выполнены с тщательной уборкой строительного мусора.
                </p></li>
                <li><p>
                     Помещения, в которых устанавливаются натяжные потолки, должны быть изолированы от наружного воздуха, чтобы обеспечить поддержание температурного режима в интервале +35 +60С при монтаже потолков, а также быть отапливаемыми.
                </p></li>
                <li><p>
                     В помещениях, где устанавливаются натяжные потолки, примыкание потолочных плит перекрытий к стенам и вентиляционным коробам, должно быть герметичным, чтобы исключить эффект «всасывания» воздуха. В противном случае Подрядчик не несет ответственность за данный эффект.
                </p></li>
               <li> <p>
                    На объекте не должно быть оборудования, материалов и работников, которые могли создать неудобства при монтаже.
                </p></li>
               <li> <p>
                   Заказчик обязан строго согласовать все осветительные приборы (сафиты, люстры, треки и т.д) с подрядчиком, которые должны быть установленны после или в ходе монтажа потолков.
Сметная стоимость рассчитывается по стандартным осветительным приборам (встроенные светильники до d-120, люстры до 3кг либо не превышающую стоимость 5000 рублей), в остальных случаях итоговая сумма монтажа осветительных приборов согласовывается. 
                </p></li>
               <li> <p>
                    Все технические работы, которые должны быть выполнены до начала монтажа (воздуховоды, электропроводка, карнизы, полярные элементы и т.д.) должны быть закончены.
                </p></li>
               <li> <p>
                    Стены в местах крепления потолков, должны быть прочными, неповрежденными, прямолинейными.
                </p></li>
               <li> <p>
                    Гипсокартон, керамическая плитка к потолку, и другие конструктивные и отделочные материалы должны быть надежно закреплены. Гипсокартон и другие листовые материалы в местах крепления потолочного профиля должны быть армированы деревянным брусом или металлическим профилем.
                </p>
            </li>
            <li>
                <p>
                    Предоставить Подрядчику схему коммуникации, проложенных в стенах
                    (электропроводка, трубы отопления и водопровода) при отсутствии схемы Подрядчик не несет ответственности за повреждение данных коммуникаций.
                <ul>
                    <li style="text-indent: 20px">
                        -	Нормальные или низковольтные осветительные приборы, должны иметь ограниченную максимальную температуру элементов соприкасающихся с потолком. При использовании приборов, не соответствующих стандарту, подрядчик снимает с себя всякую ответственность за дальнейшую эксплуатацию потолков. Мы настоятельно
                        рекомендуем использовать экраны и теплозащитные кольца.

                    </li>
                    <li style="text-indent: 20px">
                        -	К местам установки светильников, должны быть доведены кабельные линии, завершающимися клемными колодками и обеспечивающими гарантированное включение и отключение каждого устанавливаемого светильника.
                    </li>
                    <li style="text-indent: 20px">
                        -	Мощность устанавливаемых встроенных потолочных светильников не должна превышать 60W(220B) для ламп накаливания и 35W для галогенных. В случае установки Заказчиком ламп мощностью превышающей допустимые нормы, Подрядчик не несет ответственности за возможные изменения материала потолка.
                    </li>
                    <li style="text-indent: 20px">
                        -	При установке люстр, имеющих лампы накаливания, необходимо чтобы расстояние от поверхности ламп до натяжного потолка составляло минимум 15см.
                    </li>
                    
                </ul>
                </p>

            </li>
            <li>
                <p>
                    Заказчик предупрежден о том, что в зависимости от ширины каждой фактуры, потолок будет иметь сварные швы предусмотренные технологией изготовления натяжных потолков.
                <ul>
                    <li>
                        -   Заказчик обязан в момент подписания Договора согласовать расположение швов и утвердить их направление на рабочем чертеже.
                    </li>
                </ul>
                </p>

            </li>
            <li>
                <p>
                    В соответствии с технологией, плоскости потолков выставляются горизонтально по гидроуровню. По письменному желанию Заказчика можно отклонение плоскости потолка от уровня горизонта.
                </p>
            </li>
        </ol>

    </div>