<div class="section s_akcii">
    <div class="container">
        <div class="row">
            <div class="col-sm-12  clearfix">
                <h1 class="">Договор на установку натяжных потолков!</h1>
                <p class="light">
                    Любые деловые или коммерческие отношения должны быть подтверждены документально. Даже если вы нанимаете человека просто снести стену в доме, желательно <strong>составить договор</strong> и указать в нем все важные для обеих сторон моменты — кто и за что несет ответственность.
                </p>
                <p class="light">
                    А уж если речь идет о такой достаточно серьезной услуге, как <strong>монтаж натяжного потолка</strong>, необходимо забыть о своей нелюбви к бюрократии. <strong>Договор</strong> станет залогом вашего спокойствия и исполнения обязательств, взятых на себя фирмой.
                </p>
                <h2>Зачем нужен договор</h2>
                <p class="light">Спрос на натяжные потолки сегодня очень велик. Этим и пользуются недобросовестные исполнители, часто предлагая своим клиентам некачественный товар, а иногда и явную подделку, не отвечающую техническим требованиям. Далеко не все потребители могут на взгляд определить качество натяжного полотна. <strong>К тому же образцы и готовые потолки, за которые уже отданы немалые деньги, подчас отличаются друг от друга</strong>.</p>
                <p class="light">
                    Поэтому прежде чем заказывать подобную услугу, необходимо потребовать у продавца все необходимые документы: сертификаты качества, лицензию на производство работ и т.п. Но даже если все они в полном порядке, необходимо заключить договор на установку потолка.
                </p>
                <p class="light">
                    Каждая уважающая себя фирма предоставляет все документы даже без требования заказчика, в том числе и типовой договор (см. <a href="dogovor#ak_marg">Договор на установку натяжных потолков!</a>). Если же этого не происходит, или в ответ на вашу просьбу предъявляются лишь копии документов, это уже повод отказаться от сотрудничества.
                </p>

                <div class="row ak_marg" id="ak_marg">
                    <div class="col-sm-12  clearfix">
                        <div class="ak_block clearfix">
                            <div class="akb_img_left">
                                <a href="/dogovor.doc"><img src="<?=IMG?>dogovor.png"></a>
                            </div>
                            <div class="akb_txt_right">
                                <h3>Договор</h3>
                                <p>По данной сылке Вы можете скачать договор об оказании услуг по установке натяжных потолков.<br>
                                    <a href="/dogovor.doc">Договор на установку натяжных потолков</a></p>
                            </div>

                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
</div>
<?php include SECTION."s_form5min.php";?>
<?php include SECTION."s23.php";?>
<?php include SECTION."s8.php";?>