<div class="section s_standart">
    <div class="container">
        <div class="row">
            <div class="col-md-12  clearfix">
                <h1>Сроки и условия возврата и обмена товаров</h1>
                <h3>1. Возврат и обмен товара надлежащего качества</h3>
                <p class="light">

                    а) Согласно статьи 25&nbsp;закона «О&nbsp;защите прав потребителей» заказчик вправе обменять товар надлежащего качества на аналогичный товар, если указанный товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации. <br>
                    Потребитель имеет право на обмен товара надлежащего качества в течение 14 дней, не считая дня его покупки.<br>
                    Обмен товара надлежащего качества производится, если указанный товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также товарный чек или кассовый чек, выданные потребителю вместе с проданным указанным товаром.<br><br>
                    В случае, если аналогичный товар отсутствует в продаже на день обращения заказчику будут возращены денежные средства в течение 14 рабочих дней со дня обращения. Подробнее о возврате денежных средств для товаров надлежащего качества описаны в п. 1.1.
                    <br><br>
                    б) Возврат товара надлежащего качества возможен в течение 14 дней, не считая дня его покупки.<br>
                    При возврате товара надлежащего качества должны быть сохранены: комплектация, товарный вид изделия, товарный вид упаковки. Изделие не&nbsp;должно иметь следов эксплуатации.<br>
                    Возврат денежных средств производится в течение 14 рабочих дней со дня обращения. Подробнее о возврате денежных средств для товаров надлежащего качества описаны в п. 1.1.
                </p>
                <br>


                <h3>1.1. Возврат денежных средств для товаров надлежащего качества</h3>
                <p class="light">
                    Возврат денежных средств для товаров надлежащего качества производится только по реквизитам физического или юридического лица, производившего оплату товара.
                </p>
                <br>
                <p class="light">
                    Возврат осуществляется в течение 14 рабочих дней со дня обращения путем безналичного перечисления денежных средств по реквизитам заказчика.
                </p><br>
                <p class="light italic">
                    При возврате либо обмене товара надлежащего качества заказчик компенсирует продавцу стоимость доставки, если таковая предусматривалась договором купли-продажи.
                </p><br>
                <hr>
                <h3>2. Возврат и&nbsp;обмен товара ненадлежащего качества</h3>
                <p class="light">
                    При выявлении у&nbsp;приобретенного изделия недостатков заказчик&nbsp;вправе по&nbsp;своему выбору:</p>
                <ul class="light">
                    <li>• отказаться от&nbsp;товара;</li>
                    <li>• потребовать замены купленного товара на&nbsp;товар этой же&nbsp;или другой модели (с&nbsp;перерасчетом стоимости);</li>
                    <li>• потребовать уменьшения цены товара или безвозмездного устранения недостатков товара.</li>
                </ul>
                <p class="light">
                    Эти требования заказчик&nbsp;вправе предъявить при обнаружении недостатков как при приемке, так и&nbsp;в&nbsp;течение гарантийного срока (6 месяцев со дня покупки).
                    <br><br>
                    В случая отказа от товара и расторжении договора купли-продажи заказчику возвращаются денежные средства уплаченные за товар. Возврат денежных средств производится в течение 5 рабочих дней со дня обращения. Подробнее о возврате денежных средств для товаров ненадлежащего качества описаны в п. 2.1.
                    <br><br>
                </p><p>
                    Возврат или обмен товара осуществляется в день обращения в центральном офисе компании по адресу: Москва, ул. Угрешская, д. 2, стр. 35.
                </p>
                <h3>2.1. Возврат денежных средств для товаров ненадлежащего качества</h3>
                <p class="light">
                    Возврат денежных средств для товаров ненадлежащего качества производится только по реквизитам физического или юридического лица, производившего оплату товара.
                </p>
                <br>
                <p class="light">
                    Возврат осуществляется в течение 5 рабочих дней со дня обращения путем безналичного перечисления денежных средств по реквизитам заказчика.
                </p><br><br>


                <p class="light italic">
                    При возврате либо обмене товара ненадлежащего качества заказчик компенсирует продавцу стоимость доставки, если таковая предусматривалась договором купли-продажи.
                </p><br>
                <hr><br>
                <p class="light italic">
                    <?php require_once __DIR__ . '/../../includes/town_helpers.php'; ?>
                    По всем вопросам возврата или обмена товаров, а также возврата денежных средств необходимо обратиться по телефону: <nobr><?=town_phone()?></nobr> или по электронной почте <?=MAILTO?>

                </p>


            </div>
        </div>
    </div>
</div>

<?php include SECTION."s23.php";?>
<?php include SECTION."s8.php";?>